<?php

//Fields
$_['entry_email'] 		 = 'Email';
$_['entry_name'] 		 = 'Имя';

//Buttons
$_['entry_button'] 		 = 'Подписаться';
$_['entry_unbutton'] 	 = 'Отписаться';

//text
$_['text_subscribe'] 	 = 'Подпишитесь';

$_['mail_subject']   	 = 'Подписаться на новости';

//Messages
$_['error_invalid'] 	 = 'Ошибка : Пожалуйста, введите действующий адрес электронной почты.';
$_['subscribe']	    	 = 'Подписка успешно оформлена.';
$_['unsubscribe'] 	     = 'Подписка отменена успешно.';
$_['alreadyexist'] 	     = 'Ошибка : Электронная почта уже существует.';
$_['notexist'] 	    	 = 'Ошибка : Электронной почты не существует.';
$_['entry_show_again']   =  "Больше не показывать это всплывающее окно";